#+OPTIONS: html-postamble:nil
#+OPTIONS: num:nil
#+OPTIONS: toc:nil
#+TITLE: 

*** Oppgaveseminar
| Dato   | Del                               | Oppgaver | Oppgaver | Timer | Rom | Ansvarlig |
|--------+-----------------------------------+----------+----------+-------+-----+-----------|
| Intro: | Oversikt over faget               |        3 |          |       |     |           |
|        |                                   |          |          |       |     |           |
|        |                                   |          |          |       |     |           |
|--------+-----------------------------------+----------+----------+-------+-----+-----------|
| Del 1: | Kortsiktige konjunktursvingninger |          |          |       |     |           |
|        | IS-LM                             |          |          |       |     |           |
|        |                                   |        3 |          |       |     |           |
|        |                                   |        3 |          |       |     |           |
|--------+-----------------------------------+----------+----------+-------+-----+-----------|
| Del 2: | Langsiktig økonomisk vekst        |          |          |       |     |           |
|        |                                   |        3 |          |       |     |           |
|        |                                   |        3 |          |       |     |           |
|--------+-----------------------------------+----------+----------+-------+-----+-----------|
| Del 3: | Økonomiske kriser                 |          |          |       |     |           |
|        |                                   |        3 |          |       |     |           |
|        | hjhlkj                            |    bmhbm | ggk      |       |     |           |
|        |                                   |          |          |       |     |           |
|--------+-----------------------------------+----------+----------+-------+-----+-----------|

*Kursansvarlig*
Jørn I. Halvorsen (jorn.inge.halvorsen@hvl.no)
*Seminaransvarlig*aaa


###
13*4
Forkjhlkjh
#+BEGIN_SRC R 
13*4
#+END_SRC

#+RESULTS:
: 52




13*4
